Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/verdens-stoerste-matmesse-gir-samisk-mat-unike-muligheter.html.tmx
Source language: nob
Languages: sme

source: Verdens største matmesse gir samisk mat unike muligheter
sme: Máilmmi stuorámus biebmomeassu addá sámi biepmuide áidnalunddot vejolašvuođaid

source: Sametingsråd Mariann Wollmann Magga deltok på åpningen av verdens største matmesse Grüne Woche.
sme: Sámediggeráđđi Mariann Wollmann Magga oassálasttii Grüne Woche nammasaš máilmmi stuorámus biebmomeassu rahpamii.

source: - Denne messen gir unike muligheter for å profilere samisk mat fremover, sier Magga.
sme: – Dát meassu addá áidnalunddot vejolašvuođaid čalmmustahttit sámi biepmu ovddasguvlui, dadjá Magga.

source: - Jeg er tilfreds med at samiske næringsutøvere og representanter deltok på årets matmesse.
sme: - Lean duhtavaš go sámi ealáhusdoaimmaheaddjit ja ovddasteaddjit oassálaste dán jagi biebmomessui.

source: Dette viser at statusen til samisk matkultur og reiseliv er løftet til et nasjonalt nivå.
sme: Dat čájeha ahte sámi biebmokultuvrra ja mátkeeallima sáhtus lea loktejuvvon nationála dássái.

source: Det er vi stolte over, sier sametingsråd Mariann Wollmann Magga, som deltok på åpningen av messen 20. januar. Landbruks- og matminister Jon Georg Dale deltok også på matmessen.
sme: Das mii leat rámis, dadjá sámediggeráđđi Mariann Wollmann Magga, gii oassálasttii meassu rahpamii ođđajagimánu 20. b. Eanadoallo- ja biebmoministtar Jon Georg Dale oassálasttii maiddái biebmomessui.

source: Nord-Norge og samiske matprodusenter har vært representert på messen fem år på rad fram til i fjor.
sme: Davvi-Norga ja sámi biebmobuvttadeaddjit leat ovddastuvvon meassus viđa jagi maŋŋálagaid mannan jagi rádjai.

source: Sametingsråden mener at det viser at samisk matkultur er unik i landssammenheng, noe som Sametinget vil bruke bevisst i sin satsning på videreforedling av mat.
sme: Sámediggeráđi mielas dat čájeha ahte sámi biebmokultuvra lea áidnalunddot riikadásis, juoidá maid Sámediggi áigu dihtomielalaččat geavahit iežas áŋgiruššamis biepmu viidásat ráhkademiin.

source: - Jeg ser et stort potensial spesielt i at samiske matspesialiteter blir lettere tilgjengelig for forbrukerne, koblingen mellom matsatsning og reiseliv vil styrke begge næringene, sier sametingsråd Mariann Wollmann Magga.
sme: - Oainnán ahte leat stuorra vejolašvuođat erenoamážit das ahte sámi biebmoerenoamášvuođat leat álkit fidnemis geavaheddjiide, čatnaseapmi gaskal biebmoáŋgiruššama ja mátkeeallima nannešii goappašiid ealáhusaid, dadjá sámediggeráđđi Mariann Wollmann Magga.

source: -V synes det er en anerkjennelse av aktører som Ellinor G. Utsi fra Davvi Siida og Eva Nordfjell fra Rørosrein, når de blir invitert av matministeren til å delta på Regjeringens satsning på lokal mat og reiseliv, sier Magga.
sme: -Min mielas lea rápmin oassálastiide Ellinor G. Utsi Davvi Siiddas ja Eva Nordfjell Rørosreinas, go biebmoministtar bovde sudno searvat ráđđehusa áŋgiruššamii báikkálaš biepmuin ja mátkeeallimiin, dadjá Magga.

source: Også næringsorganisasjonen Norske Reindriftsamers Landsforbund ved leder Ellinor Marita Jåma deltok i næringsdelegasjonen.
sme: Maiddái ealáhusorganisašuvdna Norgga Boazosápmelaččaid Riikkasearvi jođiheaddji Ellinor Marita Jåma bokte oassálasttii biebmosáttagoddái.

source: Sametinget har i 2017 prioritert satsning på utvikling av matspesialitet fra samiske områder.
sme: Sámediggi lea jagi 2017 vuoruhan áŋgiruššat ovddidemiin biebmoerenoamášvuođaiguin sámi guovlluin.

source: - Vi deltar også i et samarbeid om utvikling av et større matprosjekt som ledes av Innovasjon Norge.
sme: - Mii oassálastit maiddái ovttasbargui stuorát biebmoprošeavtta ovddidemiin maid Innovašuvdna Norga jođiha.

source: Visjonen er å gjøre Nord-Norge til en internasjonalt kjent matregion og jeg håper at vi kan gå videre med et hovedprosjekt i år.
sme: Višuvdna lea dahkat Davvi-Norgga dovddus riikkaidgaskasaš biebmoguovlun ja sávan ahte mii sáhttit joatkit váldoprošeavttain dán jagi.

source: Jeg håper at vi kan øke videreforedlingen av samisk mat – både reindrift, jordbruk og fiskerinæringen og alt det naturen byr på, det er et stort potensial til det, avslutter Magga.
sme: Doaivvun ahte mii sáhttit lasihit sámi biepmu viidásat ráhkadeami – sihke boazodoalus, eanadoalus ja guolásteamis ja buot luondduláhjiin, dasa lea stuorra vejolašvuođat, loahpaha Magga.
